
export default [
    {
        id : 1,
        대단원 : "수와 식의 계산",
        주제 : "거듭제곱(1)",
        상태 : "학습완료",
        채점 : "8점",
        시험지 : true
    },
    {
        id : 2,
        대단원 : "덧셈과 뺄셈",
        주제 : "거듭제곱(2)",
        상태 : "오픈전",
        채점 : "8점",
        시험지 : true
    },
    {
        id : 3,
        대단원 : "제곱근의 수",
        주제 : "03> 제곱인 수 만들기",
        상태 : "학습중",
        채점 : "8점",
        시험지 : false
    },
    {
        id : 4,
        대단원 : "일 더하기 일은",
        주제 : "04> 약수의 개수 구하기",
        상태 : "학습완료",
        채점 : "8점",
        시험지 : false
    },
]